<?php
header('Content-Type: text/html; charset=utf-8');
?>
<!-- html with php files included -->

<!-- head -->
<!DOCTYPE html>
<html lang="ru">
<head>
	
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<title>Веб-ТВ</title>
	<link href="css/bootstrap.css" rel="stylesheet" />
	<link rel="stylesheet" type="text/css" href="style.css" />
	<meta name="viewport" content="width=device-width, initial-scale=1.0">

	<!-- [if IE] -->
	<script src="http://html5shiv.google.com/svn/trunk/html5.js"></script>
</head>

<!-- body -->
<body>
<div id="wrapper">
<header>
<div class="header-photo">  
        <img src="images/billboard01.jpg" class="img-responsive">
</div>
</header>
<nav>
<ul>
<li class='active'><a href="#">Intro</a></li>
<li><a href="#">Intro</a></li>
<li><a href="#">Intro</a></li>
<li><a href="#">Intro</a></li>
</ul>
</nav>
<aside class="sidebar">
<div id="social">
<tr>
<td><a href="http://www.facebook.com" target="_blank"><img src="images/social-facebook.png"></a></td>
<td><a href="http://www.facebook.com" target="_blank"><img src="images/social-facebook.png"></a></td>
<td><a href="http://www.facebook.com" target="_blank"><img src="images/social-facebook.png"></a></td>
<td><a href="http://www.facebook.com" target="_blank"><img src="images/social-facebook.png"></a></td>
</tr>
</div>
</aside>


<section class="left-col">
<h3>My boxer dog</h3>
<img src="images/mcdonalds-150x140.jpg"/>
<p>It is a long established fact that dutchnews.ru i populair</p>
</section>


<aside class="sidebar">
<h3>Size</h3>
<img src="images/mcdonalds-150x140.jpg"/>
<p>Время летит быстро. И не успели отшуметь залпы Новогодних фейерверков в Голландии, и рассеяться пороховой дым от них, как наступила первая рабочая неделя. За время выходных в редакцию поступали сообщения, но одно затронуло наше внимание настолько, что мы решили опубликовать его без комментариев. Стиль, язык и орфография автора сохранены, имена изменены в целях сохранения безопасности данных о частных лицах. А также напомнить о нашем дисклаймере – информация, публикующаяся на сайте не обязательно совпадает с мнением владельца домена и редакционной коллегии.

Как полагается, это письмо, пришедшее на электронную почту нашему корреспонденту из мерии городка, где данный человек собирался заключить брак. Дата подачи заявления была 24 декабря 2014 года. Подача заявления прошла успешно. Дата регистрации была выбрана 5 января 2015 года чере электронный портал мерии, в котором данная дата была свободна. Спустя несколько дней данный человек получил звонок из мэрии с просьбой перенести дату бракосочетания на другое число, так как 5-го января в мэрии “Новогодний завтрак для сотрудников”<p>
</aside>	
<aside class="sidebar">
<h3>Size</h3>
<img src="images/mcdonalds-150x140.jpg"/>
<p>Время летит быстро. И не успели отшуметь залпы Новогодних фейерверков в Голландии, и рассеяться пороховой дым от них, как наступила первая рабочая неделя. За время выходных в редакцию поступали сообщения, но одно затронуло наше внимание настолько, что мы решили опубликовать его без комментариев. Стиль, язык и орфография автора сохранены, имена изменены в целях сохранения безопасности данных о частных лицах. А также напомнить о нашем дисклаймере – информация, публикующаяся на сайте не обязательно совпадает с мнением владельца домена и редакционной коллегии.

Как полагается, это письмо, пришедшее на электронную почту нашему корреспонденту из мерии городка, где данный человек собирался заключить брак. Дата подачи заявления была 24 декабря 2014 года. Подача заявления прошла успешно. Дата регистрации была выбрана 5 января 2015 года чере электронный портал мерии, в котором данная дата была свободна. Спустя несколько дней данный человек получил звонок из мэрии с просьбой перенести дату бракосочетания на другое число, так как 5-го января в мэрии “Новогодний завтрак для сотрудников”<p>
</aside>

<aside class="sidebar">
<h3>Play</h3>
<img src="images/mcdonalds-150x140.jpg"/>
<p>Время летит быстро. И не успели отшуметь залпы Новогодних фейерверков в Голландии, и рассеяться пороховой дым от них, как наступила первая рабочая неделя. За время выходных в редакцию поступали сообщения, но одно затронуло наше внимание настолько, что мы решили опубликовать его без комментариев. Стиль, язык и орфография автора сохранены, имена изменены в целях сохранения безопасности данных о частных лицах. А также напомнить о нашем дисклаймере – информация, публикующаяся на сайте не обязательно совпадает с мнением владельца домена и редакционной коллегии.

Как полагается, это письмо, пришедшее на электронную почту нашему корреспонденту из мерии городка, где данный человек собирался заключить брак. Дата подачи заявления была 24 декабря 2014 года. Подача заявления прошла успешно. Дата регистрации была выбрана 5 января 2015 года чере электронный портал мерии, в котором данная дата была свободна. Спустя несколько дней данный человек получил звонок из мэрии с просьбой перенести дату бракосочетания на другое число, так как 5-го января в мэрии “Новогодний завтрак для сотрудников”<p>
</aside>

<section class="left-col"></section>


	
<footer>
</footer>
</div>
</body>
</html>